tap "aylei/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jzaleski/jzaleski"
tap "universal-ctags/universal-ctags"
cask "osxfuse"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bat"
brew "cfssl"
brew "coreutils"
brew "ext4fuse"
brew "fasd"
brew "fd"
brew "fzf"
brew "gawk"
brew "go"
brew "gnu-getopt"
brew "gnu-sed"
brew "helm"
brew "helm@2"
brew "htop"
brew "httpie"
brew "hub"
brew "icdiff"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubespy"
brew "languagetool"
brew "lftp"
brew "mas"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nnn"
brew "node@10"
brew "pass"
brew "pipenv"
brew "ponysay"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ripgrep"
brew "shellcheck"
brew "sops"
brew "speedtest-cli"
brew "stern"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tig"
brew "tmux"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "yadm"
brew "yq"
brew "zsh"
brew "aylei/tap/kubectl-debug"
brew "jzaleski/jzaleski/apg"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD", "with-jansson"]
cask "1password"
cask "appcleaner"
cask "bartender"
cask "bettertouchtool"
cask "bitbar"
cask "clean-me"
cask "clipy"
cask "commandq"
cask "dash"
cask "dictionaries"
cask "docker-edge"
cask "fantastical"
cask "fluor"
cask "google-chrome"
cask "gpg-suite"
cask "grammarly"
cask "haptic-touch-bar"
cask "insomnia"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "little-snitch"
cask "michaelvillar-timer"
cask "micro-snitch"
cask "onyx"
cask "protonvpn"
cask "sdformatter"
cask "slack"
cask "spotify"
cask "teamviewer"
cask "telegram"
cask "touchswitcher"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "wraparound"
mas "1Blocker", id: 1107421413
mas "Amphetamine", id: 937984704
mas "ApolloOne", id: 1044484672
mas "Bear", id: 1091189122
mas "DaisyDisk", id: 411643860
mas "dDNS Broker", id: 1050307950
mas "Grammarly for Safari", id: 1462114288
mas "HazeOver", id: 430798174
mas "iText", id: 1314980676
mas "JSONPeep", id: 1458969831
mas "Keymou", id: 449863619
mas "Keynote", id: 409183694
mas "Marked 2", id: 890031187
mas "Moom", id: 419330170
mas "PiPifier", id: 1160374471
mas "Pixelmator", id: 407963104
mas "Reeder", id: 1449412482
mas "Roofs", id: 1449570266
mas "RSS Button for Safari", id: 1437501942
mas "Speedtest", id: 1153157709
mas "The Archive Browser", id: 510232205
mas "Vimari", id: 1480933944
