tap "aylei/tap"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "helm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "jzaleski/jzaleski"
tap "liamg/tfsec"
tap "norwoodj/tap"
tap "universal-ctags/universal-ctags"
brew "argocd"
brew "coreutils"
brew "readline"
brew "asdf"
brew "aws-iam-authenticator"
brew "xz"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bat"
brew "bzip2"
brew "cfssl"
brew "chart-testing"
brew "dog"
brew "e2fsprogs"
brew "eksctl"
brew "exa"
brew "ext4fuse"
brew "fasd"
brew "fd"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "pinentry"
brew "go"
brew "gping"
brew "helm"
brew "htop"
brew "httpie"
brew "hub"
brew "icdiff"
brew "ipcalc"
brew "jpeg"
brew "jq"
brew "kubectx"
brew "kubespy"
brew "kustomize"
brew "openjdk@11"
brew "languagetool"
brew "lftp"
brew "mas"
brew "mkcert"
brew "mosh"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nnn"
brew "node@10"
brew "ponysay"
brew "pre-commit"
brew "ripgrep"
brew "shellcheck"
brew "sl"
brew "sops"
brew "speedtest-cli"
brew "stern"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "terraform-docs"
brew "terrascan"
brew "tflint"
brew "tfsec"
brew "tig"
brew "tmux"
brew "vegeta"
brew "watch"
brew "wget"
brew "yadm"
brew "yq"
brew "zlib"
brew "zsh"
brew "aylei/tap/kubectl-debug"
brew "cloudflare/cloudflare/cloudflared"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform-ls"
brew "helm/tap/chart-releaser"
brew "instrumenta/instrumenta/kubeval"
brew "jzaleski/jzaleski/apg"
brew "mike-engel/jwt-cli/jwt-cli"
brew "norwoodj/tap/helm-docs"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "adobe-acrobat-reader"
cask "bettertouchtool", args: { appdir: "/Applications" }
cask "clipy"
cask "dash", args: { appdir: "/Applications" }
cask "docker"
cask "gpg-suite"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2", args: { appdir: "/Applications" }
cask "microsoft-edge", args: { appdir: "/Applications" }
cask "slack"
cask "sublime-text", args: { appdir: "/Applications" }
cask "teamviewer"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
